<template>
  <el-card class="content">
    <h1 style="text-align: center">关于开展“圆梦工程”——农村未成年人暑期志愿服务行动方案</h1>
    <p style="text-indent:2em;margin-top: 40px">
      为缓解乡村学校少年宫和乡村“复兴少年宫”辅导员不足等问题，促进农村学生全面发展，加强农村未成年人思想道德建设，助力新时代文明实践中心建设，近期，中宣部志愿服务促进中心拟组织一批志愿服务队，开展“圆梦工程”——农村未成年人暑期志愿服务行动。现提出方案如下:
    </p>
    <div style="margin-top: 30px">
      <h3 style="color: #409eea">一、 服务内容和对象</h3>
      <h4 style="text-indent:2em;">1.服务内容。</h4>
      <p style="text-indent:2em; ">
        针对农村学校文化、艺术等课外辅导员不足等问题，选派专业志愿者到农村学校，利用暑期时间组织未成年人开展活动，丰富农村学生的课外文化生活；针对农村学校音乐、舞蹈、美术、戏曲等教师专业水平普遍不高等问题，组织开展农村学校专业教师辅导培训，提升农村教师的专业能力和水平。
      </p>
      <h4 style="text-indent:2em;">2.服务对象。</h4>
      <p style="text-indent:2em;">
        乡村学校少年宫和乡村“复兴少年宫”服务覆盖的农村未成年人和边疆少数民族集中地区的农村未成年人。
      </p>
    </div>
    <div style="margin-top: 30px">
      <h3 style="color: #409eea">二、 服务地点和时间</h3>
      <h4 style="text-indent:2em;">1.服务地点。</h4>
      <p style="text-indent:2em;">山东、四川、青海、西藏4省（区）部分国家脱贫县和西部少数民族集中的县（市、区）。</p>
      <h4 style="text-indent:2em;">2.服务时间。</h4>
      <p style="text-indent:2em;">2022年7月—2022年8月</p>
    </div>
    <div style="margin-top: 30px">
      <h3 style="color: #409eea">三、主要项目</h3>
      <h4 style="text-indent:2em;">1.开展农村未成年人美育志愿服务。</h4>
      <p style="text-indent:2em;">
        面向中央音乐学院等文艺院校招募100名志愿者，深入乡村学校少年宫和“复兴少年宫”开展志愿服务活动。一是组织开展艺术辅导员培训。为4省（区）4个国家脱贫县的乡村学校少年宫和“复兴少年宫”艺术辅导员开展音乐、舞蹈、美术、戏曲、戏剧、摄影等培训。每个县培训100人左右，预计共培训约400人。二是开展乡村学校少年宫和“复兴少年宫”文艺活动，志愿者利用暑期节假日，根据乡村学校少年宫和“复兴少年宫”活动安排和具体需求，举办农村未成年人艺术夏令营、艺术特色班、文艺交流展示等活动，活动次数不少于20次，每次人数30人左右。三是举办10场音乐党史“红色小课堂”，每场参与人数不少于100人。通过红色音乐经典，再现党波澜壮阔的奋斗史，教育引导农村未成年人以音乐感悟党史，用歌声铭记初心。</p>
      <h4 style="text-indent:2em;">2.开展“石榴籽计划”志愿服务行动。</h4>
      <p style="text-indent:2em;">
        组织中央广播电视台主持人以及艺术名家、教育专家，深入部分边疆地区、少数民族地区，为农村师生推广普通话、开展中华优秀传统文化传播。</p>
      <p style="text-indent:2em;">  一是朗诵经典诗文。由知名央视主持人、语言艺术家为孩子们上生动的诵读课，让孩子们通过朗诵的有声艺术真正领悟到古典诗文韵律之美，通过中华经典诵读陶冶性情、开阔胸怀，提高国学修养，增强阅读鉴赏能力。活动为参与课程的孩子提供一套《中华古诗文经典读本》有声图书。</p>
      <p style="text-indent:2em;">二是开展戏剧表演。由表演专业老师带领孩子们，欣赏成语故事广播剧，了解历史故事、典故，根据剧本分角色扮演，共同演绎精彩片段，通过听、说、演，提高语言表达能力，提升文学素养。活动为参与课程的孩子提供一套《三国成语故事》小课包，内有表演小道具、剧本和音频。</p>
      <p style="text-indent:2em;"> 三是讲授诗词书法。书法与诗词都是中国文化的精髓，书法是线条的艺术，诗词是语言的艺术。通过学习古诗，认识汉字，了解汉字的演变，领略汉字之美，在一横一竖一撇一捺中感受中华民族先辈的智慧。书法与古诗结合，既学习了书法技巧，又了解了古诗背后蕴藏的历史文化，提升了孩子们的审美能力和综合文化艺术素养。活动为参与课程的孩子提供一套《文房四宝》小课包，内有毛笔、字帖以及配套音频课。</p>
      <p style="text-indent:2em;">四是举行配音活动。配音老师借助生动有趣的动画片、电影电视剧精彩片段，通过丰富的语言艺术和发音技巧，让孩子充分想象，积极模仿、参与角色配音，轻松快乐的学习，提高少儿的语言表达能力、反应能力、促进孩子思维水平发展和听、说、读、写能力的提高。活动为参与课程的孩子提供一套绘本故事图书，内有配套音频。</p>
      <p style="text-indent:2em;">五是体验京剧。通过欣赏京剧经典片段，让小朋友了解京剧是中国的国粹。感知京剧的特点，了解京剧特有的表现方式。通过聆听欣赏，学生能够初步理解京剧背后故事的内容，了解京剧人物的服饰及脸谱的颜色，可以区分其性格特征和人物形象。学习并体验经典念白，感受京剧的唱腔特点。如讲述京剧《霸王别姬》创作起源、在京剧史上的重要地位等幕后故事，用乐器演奏的京剧舞台的“风雨水雷”，学习简单身段表演等。活动为参与课程的孩子提供材料包，内有脸谱、胶水、颜料、画笔、毛球、亮片、松紧带等。六是举办“学京剧·弘国粹”系列专题讲座。为边疆地区、少数民族地区的农村教师举办京剧主题系列讲座，帮助他们理解京剧的基本特征、基础知识，提升京剧传承能力，扩大国粹传播力、影响力，计划培训农村教师400人。</p>
      <h4 style="text-indent:2em;">3.开展农村未成年人体育志愿服务。</h4>
      <p style="text-indent:2em;">
        协调国家体育总局体育记者协会，招募运动员、记者等志愿者30名左右，深入山东、四川、青海、西藏4省（区）8个县开展志愿服务。计划为每个县的乡村“复兴少年宫”和乡村学校少年宫开展趣味体育活动1场、体育小记者培训1场和体育文化讲座1场，参与人数不少于200人。期间将同步做好活动宣传，动员体育领域爱心企业、体育明星等为乡村“复兴少年宫”捐赠体育器材。</p>
      <h4 style="text-indent:2em;"> 4.做好“圆梦工程”调研督导总结。</h4>
      <p style="text-indent:2em;">
        积极开展“圆梦工程”调研督导，加强项目动态管理和过程记录，实施项目执行情况考核、志愿者服务工作考核和对志愿服务成效的评估，做好项目总结。依托中国志愿服务联合会官网，搭建“圆梦工程”信息管理平台，促进供需精准对接，做好宣传展示。做好资金使用管理，坚持公开透明、专款专用，坚持勤俭节约，确保“圆梦工程”无浪费、无腐败。</p>
      <br/>
      <h4 style="text-align: right">中宣部志愿服务促进中心 </h4>
      <h4 style="text-align: right"> 2022年7月5日 </h4>
    </div>
  </el-card>
</template>

<script>
import {ref} from "vue";
import {UserFilled} from '@element-plus/icons-vue'

export default {
  name: "ActionWord",

  setup() {


    return {};
  },

}


</script>

<style lang="less" scoped>
.content {
  width: 70%;
  margin: auto;
  margin-top: 20px;
}
</style>